// InfoPlist.strings

{
    CFBundleHelpBookName = "OmniGraffle 帮助";
    CFBundleDisplayName = "OmniGraffle";

    // Document type human-readable names.
    "com.omnigroup.omnigraffle.graffle" = "OmniGraffle 文档";
    "com.omnigroup.omnigraffle.diagramstyle" = "OmniGraffle 图表风格";
    "com.omnigroup.omnigraffle.template" = "OmniGraffle 模板";
    "com.omnigroup.omnigraffle.gstencil" = "OmniGraffle 型版";
    "com.omnigroup.foreign-types.ms-visio.xml" = "Visio® XML 文稿";
    "com.omnigroup.foreign-types.ms-visio.xml.template" = "Visio® XML 模板";
    "com.omnigroup.foreign-types.ms-visio.xml.stencil" = "Visio® XML 模板";
    "com.omnigroup.foreign-types.ms-visio" = "Visio® 文稿";
    "com.omnigroup.foreign-types.ms-visio.template" = "Visio® 模板";
    "com.omnigroup.foreign-types.ms-visio.stencil" = "Visio® 模板";
    "com.adobe.pdf" = "PDF 向量图像";
    "public.tiff" = "TIFF 点阵图像";
    "public.png" = "PNG 点阵图像";
    "public.jpeg" = "JPEG 点阵图像";
    "com.compuserve.gif" = "GIF 点阵图像";
    "com.adobe.encapsulated-postscript" = "EPS 向量图像";
    "public.html" = "HTML 图像映射";
    "com.omnigroup.omnioutliner.ooutline" = "OmniOutliner 文稿";
    "com.omnigroup.omnioutliner.oo3" = "OmniOutliner 3";
    "com.omnigroup.foreign-types.svg" = "SVG 向量绘图";
    "com.microsoft.bmp" = "BMP 点阵图像";
    "com.adobe.photoshop-image" = "Photoshop® 图像";
    "com.apple.pict" = "PICT 向量图像";
}
